{"ads":{


  "unity_inter":"Interstitial_Android",
  "unity_banner":"Banner_Android",
  "unity_reward":"Rewarded_Android",
  "unity_gameid":"5082535",


  "facebook_inter":"IMG_16_9_APP_INSTALL#1444095999348608_1507496829675191",
  "facebook_banner":"IMG_16_9_APP_INSTALL#1444095999348608_1508844899540384",
  "facebook_native":"IMG_16_9_APP_INSTALL#1444095999348608_1526320831126124",
  "facebook_reward":"PLAYABLE#1444095999348608_1582552458836294",


  "admob_inter":"ca-app-pub-3940256099942544/1033173712",
  "admob_banner":"ca-app-pub-3940256099942544/6300978111",
  "admob_native":"ca-app-pub-3940256099942544/2247696110",
  "admob_reward":"ca-app-pub-3940256099942544/5224354917",


  "yandex_banner":"R-M-DEMO-320x100",
  "yandex_inter":"R-M-DEMO-interstitial",
  "yandex_native":"R-M-DEMO-native-i",
  "yandex_reward":"demo-rewarded-yandex",


  "show_ad_dialog":"yes",
  "ads_picture":"https://play-lh.googleusercontent.com/ZU9cSsyIJZo6Oy7HTHiEPwZg0m2Crep-d5ZrfajqtsH-qgUXSqKpNA2FpPDTn-7qA5Q=w240-h480-rw",
  "ads_link":"https://play.google.com/store/apps/details?id=org.telegram.messenger",
  "banner_network_choice":"admob",
  "interstisial_network_choice":"admob",
  "reward_network_choice":"admob",
  "native_network_choice":"admob"




},

  "my_data":[
    {"title":"camera man mods 1",
      "desc":"Operator Mod Melon Playground is a versatile mobile application designed specifically for the popular game Melon Playground. This app introduces exciting enhancements that will make your gaming experience even more captivating, especially when playing with friends. ",
      "photo":"https://iili.io/J2nijQn.webp"},

    {"title":"camera man mods 2",
      "desc":"Our application offers a plethora of Operator mods for Melon Playground, centered around the immersive world of Operator characters. Dive into a diverse and creative collection of Operator and skier mods available within our app.",
      "photo":"https://iili.io/J2nihhX.webp"},

    {"title":"camera man mods 3",
      "desc":"These mods bring forth new elements and thrilling gameplay mechanics, crafted specifically to allow you to enjoy the mobile game Melon Playground to the fullest. Whether you're a dedicated fan or a curious newcomer, our application aims to provide you with a carefully curated selection of the best mods that Melon Playground has to offer.",
      "photo":"https://iili.io/J2niOEG.jpg"},

    {"title":"camera man mods 4",
      "desc":"Whether you're a dedicated fan or a curious newcomer, our application aims to provide you with a carefully curated selection of the best mods that Melon Playground has to offer. Discover new and creative features that seamlessly blend with the original gameplay mechanics. ",
      "photo":"https://iili.io/J2niNBs.jpg"},

    {"title":"camera man mods 5",
      "desc":"Cameraman mods introduce a unique aspect to Melon Playground, enabling you to explore new locations, solve intriguing challenges, and partake in thrilling adventures. With our application, you can unlock hidden treasures, unravel mysteries, and see Melon Playground in an entirely new light. We understand the significance of finding the best mods for your favorite game.",
      "photo":"https://iili.io/J2nie4f.jpg"},

    {"title":"camera man mods 6",
      "desc":"That's why our mobile application, Cameraman Mods for Melon Playground, is here to assist you in navigating the vast community of modders. We meticulously curate the most exceptional available mods, ensuring that you have easy access to high-quality content that will enrich your gaming sessions. ",
      "photo":"https://iili.io/J2niv24.jpg"},

    {"title":"camera man mods 7",
      "desc":" So, if you're an enthusiast of Melon Playground and are seeking new experiences, don't miss the opportunity to try out our Operator Mods for the Melon Playground app. ",
      "photo":"https://iili.io/J2ni8Yl.jpg"},

    {"title":"camera man mods8",
      "desc":"Immerse yourself in a world where Operator characters reign supreme and prepare for countless hours of entertainment, camaraderie, and discoveries in the ever-expanding universe of Melon Playground.",
      "photo":"https://iili.io/J2niUpS.jpg"}
  ]

}
